Temporary Redirect. Redirecting to /api/resolve-cache/models/Xenova/gte-small/5927d1727bb12db490052a1b33265ad78058de08/special_tokens_map.json?%2FXenova%2Fgte-small%2Fresolve%2Fmain%2Fspecial_tokens_map.json=&etag=%22a8b3208c2884c4efb86e49300fdd3dc877220cdf%22