Temporary Redirect. Redirecting to /api/resolve-cache/models/Xenova/gte-small/5927d1727bb12db490052a1b33265ad78058de08/tokenizer_config.json?%2FXenova%2Fgte-small%2Fresolve%2Fmain%2Ftokenizer_config.json=&etag=%22d8949bfcad15e0b2b95ce6f944446d7fc49125e9%22