const KANDA_NAMES = {
  hi: ['बालकाण्ड', 'अयोध्याकाण्ड', 'अरण्यकाण्ड', 'किष्किन्धाकाण्ड', 'सुन्दरकाण्ड', 'युद्धकाण्ड', 'उत्तरकाण्ड'],
  bn: ['বালকাণ্ড', 'অযোধ্যাকাণ্ড', 'অরণ্যকাণ্ড', 'কিষ্কিন্ধ্যাকাণ্ড', 'সুন্দরকাণ্ড', 'যুদ্ধকাণ্ড', 'উত্তরকাণ্ড'],
  mr: ['बालकांड', 'अयोध्याकांड', 'अरण्यकांड', 'किष्किंधाकांड', 'सुंदरकांड', 'युद्धकांड', 'उत्तरकांड'],
  te: ['బాలకాండ', 'అయోధ్యాకాండ', 'అరణ్యకాండ', 'కిష్కింధాకాండ', 'సుందరకాండ', 'యుద్ధకాండ', 'ఉత్తరకాండ'],
  ta: ['பால காண்டம்', 'அயோத்தியா காண்டம்', 'ஆரண்ய காண்டம்', 'கிஷ்கிந்தா காண்டம்', 'சுந்தர காண்டம்', 'யுத்த காண்டம்', 'உத்தர காண்டம்'],
};

export default KANDA_NAMES;

